<?php 
  require_once('templates/top.php');
?>

            <h2>Добро пожаловать на сайт</h2>
            <div itemprop="articleBody" class="post_content" id="content">
              <p>
                Себастьян Феттель пропустил первый этап сезона в Бахрейне из-за
                Covid-19. В Aston Martin надеялись, что немецкий гонщик сможет
                выступить в Саудовской Аравии, но Феттель до сих пор не сдал
                отрицательный ПЦР-тест. Пресс-служба команды сообщила, что
                решение о том, кто сядет за руль в Джидде, Себастьян Феттель или
                Нико Хюлкенберг, будет принято в пятницу.
              </p>
              <p>
                «Себастьян Феттель ещё не сдал отрицательный тест на Covid-19,
                необходимый для полёта в Саудовскую Аравию, – говорится в
                заявлении Aston Martin. – Нико Хюлкенберг будет в Джидде, чтобы
                заменить Себастьяна в случае необходимости.
              </p>

              <p>
                Мы отложим окончательное решение о составе до пятницы, чтобы
                предоставить Себастьяну все возможности принять участие в
                гонке».
              </p>
              <p>
                Нико Хюлкенберг прилетел в Джидду в четверг около 10 часов утра
                по местному времени. Формально у Феттеля есть срок до начала
                квалификации, чтобы принять участие в Гран При.
              </p>
            </div>
    
<?php
  require_once('templates/bottom.php');
?>